[
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "remotely-save",
  "simple-mind-map",
  "omnisearch"
]